'''
Задача 3 (Исправь ошибки):

Бо хочет выбрать место в театре, но на сайте театра 
что-то сломалось, и он не может выбрать место. Помогите ему исправить код сайта, чтобы выбор места стал доступным.
'''

seat_1 = "Сиденье 1: Занято"
seat_2 = "Сиденье 2: Занято"
seat_3 = "Сиденье 3: Свободно"
seat_4 = "Сиденье 4: Занято"

print("Свободно: " + 1 + "место")
print("Номер свободного сиденья:" + 3 )
