'''
Задача 12 (Напиши программу)

На сайте академии у профессора очень часто ломается личный кабинет, и помощь в его 
восстановлении приходится каждый раз просить учеников. На этот раз пришла очередь Бо, 
чтобы помочь профессору восстановить его личный кабинет академии.

Для восстановления личного кабинета профессора необходимо ввести следующие данные:

    Номер телефона
    Почту
    Место работы
    Имя
    Уникальный профессорский ID

Напишите программу, которая будет запрашивать у пользователя ввод этих данных, сохранять 
их в соответствующие переменные и выводить профиль профессора.
'''

# Ввод данных профессора
# ...

# Вывод профиля профессора
# ...

