'''
Задача 7 (Исправь ошибки):

Бо хочет найти рамку для фотографий для подарка. Но 
на сайте магазина что-то сломалось, и строку поиска 
нельзя использовать. Помогите Бо исправить код сайта, чтобы строка поиска заработала.
'''

item to_find = ("Что вы хотите найти ?")
print("Такого предмета как " + item_to_find + "было найдено " + 23212)
