'''
Задача 11 (Исправь ошибки):

На электронной доске в академии перестали отображаться цифры. 
Помогите Бо исправить программу, чтобы на экран выводились все цифры от 0 до 9 без пробелов(!).
'''

one = 1
 two = 2
three = "3"
four = 4
 five = "5"
six = "6"
  seven = 7
eight = 8
nine = "9"
zero = "0"

print("Все возможные цифры:", one + two + three + four +  + six + seven + eight + nine + zero)
