'''
Задача 7 (Допиши программу)

Бо - настоящий мечтатель и любит записывать свои сны. Он верит, что 
некоторые из них могут скрывать важные послания. Помогите Бо усовершенствовать 
свой блокнот для снов, чтобы он мог более удобно вести записи.

Ваша задача: Допишите программу, которая позволит Бо добавлять свои сны в блокнот. 
Программа должна сначала запрашивать номер сна, затем описание сна, добавлять 
запись и выводить общее количество снов. Это поможет Бо не забывать свои мечты и следить за их числом.
'''

all_dreams_count = 232

dream_number = int(inpu)

what_dream_was_about = input()

print("Запись о сне Бо номер: "  "Была добавлена успешно !")
pri ("Этот сон был про:" )

all_dreams_count += 
print("Общее количество записей:" all_drea)
