'''
Задача 1 (Исправь ошибки в коде)

Бо отправился в магазин за вкусным сыром, но 
столкнулся с проблемой: весы для взвешивания товара 
сломаны. Помогите Бо починить весы и купить сыр.
'''

print("Цена сыра" input("Название сыра") "за один килограмм: ", 473тг)
