'''
Задача 9 (Напиши программу):

Академия отменила занятия из-за поломки оборудования, и Бо решил 
починить сайт академии. Напишите программу, которая выводит 
информацию о количестве студентов, доступных материалах и контактных данных академии.
'''

head_of_web_page = "Это сайт нашей академии"
body_of_web_page = "Тут вы можете найти очень много материала по академии"
bottom_of_web_page = "Контактные данные: +653 2434 223 443 \\\ bestAcademy100@gmail.com"

count_of_students = 3425656
material_to_study = "Учебник по программированию от А.В, учебник по кодировкам от С.М....."

print()
print()
print()

print("На данный момент в академии учатся: " ,  , "учеников")
print("Материал для обучения:" )
