'''
Задача 4 (Напиши программу)

Бо увидел новую разработку местной машиностроительной компании - машину на 3‑х колёсах. 
Он очень заинтересовался этой разработкой и спросил у одного из инженеров, может ли он 
прокатиться. Инженер ответил, что машина пока не имеет спидометра и ездить на ней опасно.

Помогите Бо создать программу для измерения скорости. Программа должна принимать на вход 
время в пути в минутах и расстояние в километрах, а затем выводить скорость в километрах в час.

Пример ввода:
Введите время в пути (в минутах): 30
Введите расстояние (в километрах): 15

Пример вывода:
Скорость: 30 км/ч
'''


