'''
Задача 5 (Напиши программу)

В академии всем студентам выдали новые ручки, с помощью которых можно писать больше и 
быстрее, чем обычной. Бо тоже получил свою ручку, но ему она была неудобна, так как его почерк был очень специфичен.

Помогите Бо создать программу для ручки, которая будет писать текст и цифры в его стиле.

Программа принимает на вход сначала текст, а затем цифры, и выводит результат, сочетая их в стиле Бо.

Пример ввода:
Введите текст: Программирование
Введите цифры: 12345

Пример вывода:
Программирование12345
'''


