'''
Задача 1 (Исправь ошибки):

Бо хотел заказать такси, но приложение на его телефоне не работало. Помогите ему исправить код приложения и вызвать такси.
'''

free_car_1 = "Свободная машина 1"
free_car 2 = "Cвободная машина 2"
free car_3 = "Свободная машина 3"

print("Всего свободно 3 машины")
print("Выберите нужную вам машину:", free_car_1 free_car 2, free car_3)
