'''
Задача 8 (Допиши программу)

Бо глубоко интересуется внутренним устройством компьютеров 
и решил изучить двоичную систему счисления. Он хочет увидеть 
каждую цифру в числе 101011 на новой строке, но в обратном 
порядке. Помогите Бо усовершенствовать программу, чтобы она 
была более краткой и лаконичной.

Ваша задача: Вывести каждую цифру числа 101011 на новой строке в обратном порядке, используя математические операции.
'''

number = 101011

print(number%10)
print(number//10%10)
print(nu    //10//10%10)
print(numb  //  //10//10%1)
prin ( //10//10//10//10%10)
print(number//10//10//10//10// %10)

