'''
Задача 6 (Напиши программу)

Бо - настоящий фанат искусственного интеллекта! Он всегда в курсе последних новостей в этой области. Сегодня он включил 
видео о самом новом и передовом искусственном интеллекте на популярном ютьюб-канале "AI Шоу". Однако, ему стало интересно, 
сколько времени он потратит, чтобы узнать все об этой инновации.

Ваша задача: Напишите программу, которая примет на вход продолжительность видео в секундах и выведет 
на экран, сколько времени это составит в минутах. Это позволит Бо легко планировать свое время и не пропустить другие интересные моменты!
'''


